{
    "e-Jaadui Pitara": "ཨི-རྒྱལ་སྨན་གྱི་སྒྲིལ་ཆས།",
    "All": "ཚུར་སྒྲིགས་པ།",
    "Rhymes": "བུ་ཚོན་གཏམ་རིགས།",
    "Stories": "གཏམ་འཆལ།",
    "For Teachers": "སློབ་དཔོན་གྱི་དོན་ལུ།",
    "Activities": "བྱ་བ་དོན་ལུ།",
    "Cards": "དེབ་གཞི།",
    "Puzzles": "དཔྱད་བརྡུང།",
    "Posters": "ཡིག་འཕྲིན།",
    "Search": "དེབ་འཚོལ།",
    "Home": "ཁང་པ།",
    "Katha Sakhi": "གཏམ་སྤྱོད།",
    "Teacher Tara": "སློབ་དཔོན་སྤྱོད།",
    "Parent Tara": "ཕ་མ་སྤྱོད།",
    "Like": "འོག་འཐུས།",
    "Share": "བསྒྲིགས་སྤྱོད།",
    "Add to My Pitara": "ང་གི་སྒྲིལ་ཆས་ལ་འཇུག་སྤྱོད།",
    "New playlist": "གསར་བརྒྱུད་ཚོན་ཐོ།",
    "Done": "ཡིག་ཆ་སྤྱོད།",
    "My Jaadui Pitara": "ང་གི་རྒྱལ་སྨན་སྒྲིལ་ཆས།",
    "Recently Viewed": "མངའ་བདེན་མང་གསར།",
    "Playlists": "རྒྱུད་ཐོ།",
    "New Playlist": "གསར་རྒྱུད་ཐོ།",
    "Name of the playlist": "རྒྱུད་ཚོན་ཐོའི་མིང་།",
    "createPlaylist": "རྒྱུད་ཐོ་བསྒྲིགས།",
    "Save Playlist": "རྒྱུད་ཚོན་ཐོ་སྲུང་སྤྱོད།",
    "Select Language": "ཡིག་གཟུགས་འདུ་བྱས།",
    "Add to Pitara": "སྒྲིལ་ཆས་ལ་འཇུག་སྤྱོད།",
    "New Pitara": "གསར་སྒྲིལ་ཆས།",
    "All Categories": "ཚུར་སྒྲིགས་པ།",
    "Cancel": "འགན་གཏོར།",
    "View All": "ཚུར་སྒྲིགས་བལྟ།",
    "No contents viewed": "ཚོན་ཐོ་ཡོད་མི་མིན།",
    "Click on New Playlist button to create your first playlist": "གནས་ཚད་ཁེངས་པ། ཁྱེད་རང་གི་གསར་བརྒྱུད་ཚོན་ཐོ་སྤྱོད་མི་གསར་བརྒྱུད་ཚོན་ཐོ་ཡིག་གཏེག་བསྒྲིགས།",
    "My Playlist": "ང་གི་རྒྱུད་ཚོན་ཐོ།",
    "Select from Recently Viewed": "མངའ་བདེན་མང་གསར་བསྒྲིགས།",
    "SEARCH_HINT": "དེབ་འཚོལ།",
    "No Result": "ཚོན་ཐོ་ཡོད་མི་མིན།",
    "QR Scan Result": "QR སྤྱོད་མི་གནས་ཚད།", 
    "edit": "ཞུགས།",
    "delete": "བསུབ།",
    "create New Playlist": "གསར་བརྒྱུད་ཚོན་ཐོ་སྤྱོད།",
    "WELCOME_TO_STORY_SAKHI": "དགའ་བསུ་ཞུས་གཟིགས་པ་ཡིན་། ${botName}! \n ངས་ཁྱོད་ཀྱི་དགའ་ཤོས་སྐད་སྒྲ་ཅིག་རིང་བཀོད་ཡོད་དོ། \n དཔེར་མཚོན་དུ་ཁྱོད་ཀྱིས་ཤོས་རེ་ཞིག་ཞུང་དགོས།: \n - སྲས་རིན་གཟིགས་ཞིག་སྐད་སྒྲ་བརྗོད་དང་།\n - མོ་སྐད་སྒྲ་བརྗོད་བཟང་མེད་བྱས་པ་ཅིག་སྒྲ་བརྗོད་དང་།\n - སྤྲེལ་དང་ངལ་གྲུབ་གྱི་སྐད་སྒྲ་བརྗོད་དང་།\n ཁྱོད་གི་དགའ་ཤོས་གི་སྐད་སྒྲ་དུས་དེ་ལས་ཤོས་རེ་ཞིག་ཞུགས་དགོས། ཁྱོད་ཀྱིས་ཡིག་བྲིས་གྲོས་བསྡུས་ནི་ཡང་བྲིས་ཆོག་གི་རེད།",
    "WELCOME_TO_TEACHER_SAKHI": "དགའ་བསུ་ཞུས་གཟིགས་པ་ཡིན་། ${botName}! \n ངས་ཁྱོད་ལ་སློབ་གྲོགས་རྣམས་གཙོ་བོ་ནོར་གཞུག་མི་སྟོན་ལ་སྐད་སྒྲ་བརྗོད་དང་། ཁྱོད་ཀྱི་སྐབས་བཅད་ནས་གཙོ་བོ་རུ་སྒྲ་བརྗོད་དང་། གཉིས་ཀ་གང་དགའ་ཤོས་དེ་ཞུགས་གྲོགས་དེ་ལས་ཤོས་རེ་ཞིག་ཞུགས་དགོས། \n གལ་སྐད་སྒྲ་དེ་རྣམས་སྐབས་བཅད་ནས་གཙོ་བོ་དེ་རྟོགས་གྲོགས་ནི་སྐད་སྒྲ་དེ་ལས་ཤོས་རེ་ཞིག་ཞུགས་དགོས། \n དཔེར་མཚོན་དུ་ སྒྲ་བརྗོད་དེ་བསྡུས་ནས་ལུས་རྟོགས་དང་། མཐོ་སྒྲ་བརྗོད་དེ་ལུས་རྟོགས་རུ་ཞུས་གྲོགས་ནི་སྐད་སྒྲ་དེ་ལས་ཤོས་རེ་ཞིག་ཞུགས་དགོས།",
    "WELCOME_TO_PARENT_SAKHI": "དགའ་བསུ་ཞུས་གཟིགས་པ་ཡིན་། ${botName}! \n ངས་ཁྱོད་ལ་སློབ་གྲོགས་རྣམས་གཙོ་བོ་སློབ་དེ་ལས་ཤོས་དང་སྐད་སྒྲ་བརྗོད་དང་། ཁྱོད་ཀྱི་སྐབས་བཅད་ནས་སྤེལ་མོ་གཙོ་བོ་དེ་ལས་ཤོས་རེ་ཞིག་ཞུགས་དགོས། \n དཔེར་མཚོན་དུ་ སྒྲ་བརྗོད་དེ་བསྡུས་ནས་ལུས་རྟོགས་དང་། མཐོ་སྒྲ་བརྗོད་དེ་ལུས་རྟོགས་རུ་ཞུས་གྲོགས་ནི་སྐད་སྒྲ་དེ་ལས་ཤོས་རེ་ཞིག་ཞུགས་དགོས།",
  "Create": "སྤྱོད་པ།",
    "No contents": "མེད་དགོས་མིན་བསྡུ།",
    "Make a Story": "འགྱུར་འབྲས་འདུག",
    "Ask a Doubt": "ཤེས་བྱེད་སྤྱོད་པ།",
    "Add content to the playlist": "པར་ལེགས་ཡིག་ཆ་དགོས་བཙུགས་པ།",
    "Sorry, please try again!": "དྲན་པར་བསྐྱར་འགོད་པ། སྤྱོད་པ་ཞིག་ཡིན་བྱུང་།",
    "Loading...": "དྲན་པར་བཞག...",
    "Swipe left to cancel": "འགོ་འཕོགས་འཛུལ་གྱི་སྤྱོད་པ།",
    "Read more...": "གནད་དོན་འཛུལ་བ།",
    "Type here": "ཡིག་འབྲི་ནས་འགན།",
    "No playlist add yet": "པར་ལེགས་ཡིག་ཆ་དགོས་མིན་བསྡུ།",
    "Exit the app?": "ཡིག་ཆ་དགོས་པ་ཞིག་ཡིན་བྱུང་།",
    "Exit": "ཞིག་ཡིན་བྱུང་།",
    "Speak...": "གསལ་བརྗོད་...",
    "SCAN_QR_INSTRUCTION": "གནས་ཚད་ཁེངས་པ། ཁྱེད་རང་སྐང་འཁོད་སྤྱོད་པ་ཡིན།",
    "OPEN_IN_BROWSER": "སྦེ་དགོས་བཟོས་པ།",
    "CLOSE": "སྒོ་རྒུག་།",
    "An unknown error occured, please try after sometime": "མ་བདེན་མེད་པའི་སྲོང་བ་དེ་སྐབས་འཚོལ་བ། ད་ལྟོ་དུས་ཡིན་བྱུང་།",
    "CONTENT_IS_BEING_ADDED": "ཡིག་ཆ་དགོས་པ་བསྡུས་པའི་སྙན་ཞུ་བདེན་པ།",
    "Songs": "སྒྲིག་ཆེན།",
    "Audio": "ཡུ་ལྡོག་འབྲི།",
    "Toys and Games": "ཆད་སྐྱོང་དང་འགམ་སྡེ།",
    "Handbooks": "འབད་ཡིག།",
    "Charts": "གྲངས།",
    "My Pitara": "ངས་འཛོམས་པ།",
    "Jaadui Pitara Box": "སྒྲིལ་ཆས་པར་ཏ་ར།",
    "Download and Add": "དམིགས་བསྐྱར་འདི་དགོས་པ།",
    "Downloading ....": "དམིགས་བསྐྱར་ནང་མེད་དགོས་པ།",
    "Downloaded successfully": "དམིགས་བསྐྱར་སྤུན་ཆས་དགོས་པ།",
    "Failed to download": "དམིགས་བསྐྱར་པར་བྱུང་།",
    "Sorry, this language is not currently supported.": "དེ་སྐབས་ཁྱོད་ཀྱི་སྒྲིལ་ཆས་འདུ་མིན།",
    "Searching...": "དེབ་འཚོལ...",
    "Update Downloaded": "སྒྱུ་འདུས་དེབ་གཏེགས་པ།",
    "The update has been downloaded. Would you like to restart the app to complete the update now?": "སྒྱུ་འདུས་དེབ་གཏེགས་པ། ཁྱེད་རང་གི་སྒྲིལ་ཆས་ཡིག་འདུས་རིན་གསར་བསྒྲིགས་འདི་སྤྱོད།",
    "Later": "ད་ལྟོ།",
    "Restart Now": "ད་ལྟོ་ལས་འདུས།",
    "Learning":"ཤེས་བྱ།",
    "online courses":"ཡུལ་མནའི་སློབ་གྲྭ།",
    "Upload from Youtube": "ཡུ་ཏབ་དང་བསྒྲགས་པ།",
    "Upload from Diksha": "ཌིཀ་ཤ་དང་བསྒྲགས་པ།",
    "Update Available": "དཔར་རིས་མཐོ། དྲི་མ་ཚིག་སར་བྱོས་ཚན་སྦྱོང་གི་ཡིག་བསྒྲིགས་ཡོདཔ།",
    "A new version of the application is available. Load it?": "ཡིག་བསྒྲིགས་གི་གསར་སྐྱོར་སུ་འགོག་པའི་སྐོར་ཡོད། དཔར་རིས་མཐོ་འགྲིགས་འབད་མི་དོན་གསལ་ཚོད་ཡོདཔ་དགོས།",
    "Yes": "ཡིག་གི་གསར་སྐྱོར་ཡོད།",
    "Add Diksha URL": "ཌིཀ་ཤ་ཡིག་བསྒྲིགས་ཡོད།",
    "Add Youtube URL": "ཡུ་ཏེའུ་ཨེརི URL ཡིག་བསྒྲིགས་ཡོད།",
    "Name": "མིང་",
    "Version": "ཐོན་འགོད"
}
