{
    "e-Jaadui Pitara": "ཨི-རྒྱལ་སྨན་གྱི་སྒྲིལ་ཆས།",
    "All": "ཚུར་སྒྲིགས་པ།",
    "Rhymes": "བུ་ཚོན་གཏམ་རིགས།",
    "Stories": "གཏམ་འཆལ།",
    "For Teachers": "སློབ་དཔོན་གྱི་དོན་ལུ།",
    "Activities": "བྱ་བ་དོན་ལུ།",
    "Cards": "དེབ་གཞི།",
    "Puzzles": "དཔྱད་བརྡུང།",
    "Posters": "ཡིག་འཕྲིན།",
    "Search": "དེབ་འཚོལ།",
    "Home": "ཁང་པ།",
    "Katha Sakhi": "གཏམ་སྤྱོད།",
    "Teacher Tara": "སློབ་དཔོན་སྤྱོད།",
    "Parent Tara": "ཕ་མ་སྤྱོད།",
    "Like": "འོག་འཐུས།",
    "Share": "བསྒྲིགས་སྤྱོད།",
    "Add to My Pitara": "ང་གི་སྒྲིལ་ཆས་ལ་འཇུག་སྤྱོད།",
    "New playlist": "གསར་བརྒྱུད་ཚོན་ཐོ།",
    "Done": "ཡིག་ཆ་སྤྱོད།",
    "My Jaadui Pitara": "ང་གི་རྒྱལ་སྨན་སྒྲིལ་ཆས།",
    "Recently Viewed": "མངའ་བདེན་མང་གསར།",
    "Playlists": "རྒྱུད་ཐོ།",
    "New Playlist": "གསར་རྒྱུད་ཐོ།",
    "Name of the playlist": "རྒྱུད་ཚོན་ཐོའི་མིང་།",
    "createPlaylist": "རྒྱུད་ཐོ་བསྒྲིགས།",
    "Save Playlist": "རྒྱུད་ཚོན་ཐོ་སྲུང་སྤྱོད།",
    "Select Language": "ཡིག་གཟུགས་འདུ་བྱས།",
    "Add to Pitara": "སྒྲིལ་ཆས་ལ་འཇུག་སྤྱོད།",
    "New Pitara": "གསར་སྒྲིལ་ཆས།",
    "All Categories": "ཚུར་སྒྲིགས་པ།",
    "Cancel": "འགན་གཏོར།",
    "View All": "ཚུར་སྒྲིགས་བལྟ།",
    "No contents viewed": "ཚོན་ཐོ་ཡོད་མི་མིན།",
    "Click on New Playlist button to create your first playlist": "གནས་ཚད་ཁེངས་པ། ཁྱེད་རང་གི་གསར་བརྒྱུད་ཚོན་ཐོ་སྤྱོད་མི་གསར་བརྒྱུད་ཚོན་ཐོ་ཡིག་གཏེག་བསྒྲིགས།",
    "My Playlist": "ང་གི་རྒྱུད་ཚོན་ཐོ།",
    "Select from Recently Viewed": "མངའ་བདེན་མང་གསར་བསྒྲིགས།",
    "SEARCH_HINT": "དེབ་འཚོལ།",
    "No Result": "ཚོན་ཐོ་ཡོད་མི་མིན།",
    "QR Scan Result": "QR སྤྱོད་མི་གནས་ཚད།", 
    "edit": "ཞུགས།",
    "delete": "བསུབ།",
    "create New Playlist": "གསར་བརྒྱུད་ཚོན་ཐོ་སྤྱོད།",
    "WELCOME_TO_STORY_SAKHI": "གཏམ་སྤྱོད་གི་སྤྱོད་མི་རྗེས་སྤྱོད།  \n ཁྱེད་རང་གིས་གཏམ་གཞི་ཡིག་ཆ་སྤྱོད་མི་གསར་བརྒྱུད་གཏམ་འཆལ་བསྐྱེད།  \n དཔྱད་མི།  \n དྲི་གཞི་མ་མངོན་མ་གི་གཏམ་འཆལ།  \n འགོ་འཕོགས་འགའ་མི་གཏམ་འཆལ་དགོས། \n ཁྱེད་རང་གི་དོན་གནས་འབད་མི་གཏམ་གཏེག་སྤྱོད།",
    "WELCOME_TO_TEACHER_SAKHI": "སློབ་དཔོན་སྤྱོད་སྤྱོད་མི་རྗེས་སྤྱོད།  \n ཁྱེད་རང་གི་སློབ་ཕྲུག་རྣམས་ཀྱི་དོན་ལུ། (3 ནས་ཚུར་སྒྲིགས་པ།) ཁྱེད་རང་གི་སློབ་ཕྲུག་རྣམས་ཀྱི་དོན་ལུ།  དཔྱད་མི།  \n གནས་ཚད་ཁེངས་པ། ཁྱེད་རང་སྤྱོད་མི་སློབ་ཕྲུག་གི་སྤྱོད་མི་དོན་ཡིག་ཆ་བཟུང་བརྟག་སྟེང་གི་སློབ་གྲྭ། \n གནས་ཚད་ཁེངས་པ། འགོ་འཕོགས་འཛུགས་སློབ་གྲྭ། \n དཔྱད་འཛིན་འདི་དགོས། \n ཁྱེད་རང་གི་སློབ་ཕྲུག་གི་དོན་ཡིག་ཆ་བསྟེང་དོན་བཞིན་སྤྱོད།",
    "WELCOME_TO_PARENT_SAKHI": "བུ་མ་ཕ་སྤྱོད་སྤྱོད་མི་རྗེས་སྤྱོད།  \n ཁྱེད་རང་གི་བུ་ཕྲུག་གྱི་དོན་ལུ། ཡུལ་མནའི་སློབ་གྲྭ། ཁྱེད་རང་གི་བུ་ཕྲུག་དེ་མ་གཏོང་ནས་སྤྱོད་མི་སློབ་གྲྭ།  \n གནས་ཚད་ཁེངས་པ། སྤྱོད་མི་དོན་ཡིག་ཆ་དགོས།  \n མངའ་བདེན་མང་གསར་བསྟེན། \n བུ་ཕྲུག་སྒྲིལ་ཆས་དེ་མ་གཏོང་ནས་སྤྱོད་མི་སློབ་གྲྭ། \n བུ་ཕྲུག་དེ་མ་གཏོང་དགོས་མི་བརྟེན་དུ་འདི་འཛིན་སྐྱོང་དེ་བཟོས། \n མངའ་བདེན་མང་གསར་བསྟེན།",
    "Create": "སྤྱོད་པ།",
    "No contents": "མེད་དགོས་མིན་བསྡུ།",
    "Make a Story": "འགྱུར་འབྲས་འདུག",
    "Ask a Doubt": "ཤེས་བྱེད་སྤྱོད་པ།",
    "Add content to the playlist": "པར་ལེགས་ཡིག་ཆ་དགོས་བཙུགས་པ།",
    "Sorry, please try again!": "དྲན་པར་བསྐྱར་འགོད་པ། སྤྱོད་པ་ཞིག་ཡིན་བྱུང་།",
    "Loading...": "དྲན་པར་བཞག...",
    "Swipe left to cancel": "འགོ་འཕོགས་འཛུལ་གྱི་སྤྱོད་པ།",
    "Read more...": "གནད་དོན་འཛུལ་བ།",
    "Type here": "ཡིག་འབྲི་ནས་འགན།",
    "No playlist add yet": "པར་ལེགས་ཡིག་ཆ་དགོས་མིན་བསྡུ།",
    "Exit the app?": "ཡིག་ཆ་དགོས་པ་ཞིག་ཡིན་བྱུང་།",
    "Exit": "ཞིག་ཡིན་བྱུང་།",
    "Speak...": "གསལ་བརྗོད་...",
    "SCAN_QR_INSTRUCTION": "གནས་ཚད་ཁེངས་པ། ཁྱེད་རང་སྐང་འཁོད་སྤྱོད་པ་ཡིན།",
    "OPEN_IN_BROWSER": "སྦེ་དགོས་བཟོས་པ།",
    "CLOSE": "སྒོ་རྒུག་།",
    "An unknown error occured, please try after sometime": "མ་བདེན་མེད་པའི་སྲོང་བ་དེ་སྐབས་འཚོལ་བ། ད་ལྟོ་དུས་ཡིན་བྱུང་།",
    "CONTENT_IS_BEING_ADDED": "ཡིག་ཆ་དགོས་པ་བསྡུས་པའི་སྙན་ཞུ་བདེན་པ།",
    "Songs": "སྒྲིག་ཆེན།",
    "Audio Books": "ཡུ་ལྡོག་འབྲི།",
    "Toys and Games": "ཆད་སྐྱོང་དང་འགམ་སྡེ།",
    "Handbooks": "འབད་ཡིག།",
    "Charts": "གྲངས།",
    "My Pitara": "ངས་འཛོམས་པ།",
    "Jaadui Pitara Box": "སྒྲིལ་ཆས་པར་ཏ་ར།",
    "Download and Add": "དམིགས་བསྐྱར་འདི་དགོས་པ།",
    "Downloading ....": "དམིགས་བསྐྱར་ནང་མེད་དགོས་པ།",
    "Downloaded successfully": "དམིགས་བསྐྱར་སྤུན་ཆས་དགོས་པ།",
    "Failed to download": "དམིགས་བསྐྱར་པར་བྱུང་།",
    "Sorry, this language is not currently supported.": "དེ་སྐབས་ཁྱོད་ཀྱི་སྒྲིལ་ཆས་འདུ་མིན།",
    "Searching...": "དེབ་འཚོལ...",
    "Update Downloaded": "སྒྱུ་འདུས་དེབ་གཏེགས་པ།",
    "The update has been downloaded. Would you like to restart the app to complete the update now?": "སྒྱུ་འདུས་དེབ་གཏེགས་པ། ཁྱེད་རང་གི་སྒྲིལ་ཆས་ཡིག་འདུས་རིན་གསར་བསྒྲིགས་འདི་སྤྱོད།",
    "Later": "ད་ལྟོ།",
    "Restart Now": "ད་ལྟོ་ལས་འདུས།",
    "Learning":"ཤེས་བྱ།",
    "online courses":"ཡུལ་མནའི་སློབ་གྲྭ།",
    "Upload from Youtube": "ཡུ་ཏབ་དང་བསྒྲགས་པ།",
    "Upload from Diksha": "ཌིཀ་ཤ་དང་བསྒྲགས་པ།",
    "Update Available": "དཔར་རིས་མཐོ། དྲི་མ་ཚིག་སར་བྱོས་ཚན་སྦྱོང་གི་ཡིག་བསྒྲིགས་ཡོདཔ།",
    "A new version of the application is available. Load it?": "ཡིག་བསྒྲིགས་གི་གསར་སྐྱོར་སུ་འགོག་པའི་སྐོར་ཡོད། དཔར་རིས་མཐོ་འགྲིགས་འབད་མི་དོན་གསལ་ཚོད་ཡོདཔ་དགོས།",
    "Yes": "ཡིག་གི་གསར་སྐྱོར་ཡོད།",
    "Add Diksha URL": "ཌིཀ་ཤ་ཡིག་བསྒྲིགས་ཡོད།",
    "Add Youtube URL": "ཡུ་ཏེའུ་ཨེརི URL ཡིག་བསྒྲིགས་ཡོད།",
    "Name": "མིང་",
    "Version": "ཐོན་འགོད"
}
